[{
  "_id": {
    "$oid": "66976e352b4afdbc7ea8f0e3"
  },
  "author": [
    "Peter Höllrigl"
  ],
  "paragraphs": [
    "Ein Wettkampf Mensch gegen Maschine. Auf der einen Seite «Einstein»-Moderatorin Kathrin Hönegger, auf der anderen eine Software. Die Frage: Wer liest besser die Emotionen in menschlichen Gesichtern?",
    "Sprache der Gefühle",
    "Machen Gefühle überall dasselbe Gesicht?",
    "Den Wettkampf an der Universität Zürich überwacht die Psychologin Vera Hampel. Die Forscherin erläutert, was in der Maschine steckt:  «Die Software hat über sechs Millionen Videoinformationen von Gesichtern eingelesen. Der Algorithmus wurde an Gesichtern aus verschiedenen Kulturen getestet.»",
    "Die Maschine sei in der Lage sehr viele Informationen gleichzeitig zu verarbeiten und erreiche dadurch eine hohe Leistungsfähigkeit.Der Wettkampf verläuft auf Messers Schneide. Am Schluss gewinnt die Maschine knapp. Das überrascht Vera Hampel wenig. Emotionserkennungsmaschinen seien mittlerweile ähnlich gut, wenn nicht besser als der Mensch.",
    "Anwendungen der Technologie werden schon erforscht. Das Start-up «Tawny» arbeitet an einer Software, welche die Arbeit managen soll. Die Vision: Künftig sollen Mitarbeitende nur so viel Arbeit auf den Tisch bekommen, wie sie gut bewältigen können.",
    "Emotions-Tracker und Pulsuhr erkennen den Stresslevel einer Person und steuern dementsprechend die Arbeitslast. Das emotional intelligente Arbeits-Assistenzsystem kann so Mitarbeitenden die Aufgaben zuteilen, die zum jeweiligen Gemütszustand passen.",
    "Aber ist es überhaupt erstrebenswert, dass ein Computer so tief in das Seelenleben der Beschäftigten schaut? Der Datenschutz sei ein Problem, sagen kritische Stimmen. Vor allem dann, wenn die Software zur Überwachung von Mitarbeitenden verwendet würde.",
    "Künstliche Intelligenz",
    "Was passiert, wenn uns Roboter trösten?",
    "«Eine Schreckensszenario wäre, dass die Menschen vor dem Rechner sitzen und das Gefühl haben, immer lächeln zu müssen, um dem System etwas vorzuspielen,» sagt der Wirtschaftspsychologe Jochen Menges von der Universität Zürich.",
    "Die Software sei nur dann sinnvoll, wenn sie den Menschen hilft. Sobald es in Richtung Überwachung gehe, sei der Einsatz solcher Software problematisch, meint der Forscher.",
    ""
  ],
  "publication_date": "2021-05-28T13:17:00+02:00",
  "modification_date": "2021-05-28T13:28:00+02:00",
  "rubrik": "Technik",
  "subtitles": [
    "Jedes Detail analysiert",
    "Software, die bessere Chefin?",
    "Heikler Datenschutz"
  ],
  "titles": "Emotionale Intelligenz - So gut verstehen Computer uns Menschen ",
  "base_keywords": [
    "wissen",
    "technik"
  ],
  "additional_keywords": [
    "emotionale intelligenz",
    "intelligenz",
    "emotionale",
    "intelligenz so"
  ],
  "content_id": 19785322,
  "linked_articles": [
    [
      "Machen Gefühle überall dasselbe Gesicht?",
      "https://www.srf.ch/wissen/mensch/sprache-der-gefuehle-machen-gefuehle-ueberall-dasselbe-gesicht",
      "19782838"
    ],
    [
      "Was passiert, wenn uns Roboter trösten?",
      "https://www.srf.ch/kultur/literatur/kuenstliche-intelligenz-was-passiert-wenn-uns-roboter-troesten",
      "19666667"
    ]
  ],
  "commentsOn": false
},
{
  "_id": {
    "$oid": "66976e422b4afdbc7ea8f0e4"
  },
  "author": [
    "Thomas Häusler"
  ],
  "paragraphs": [
    "Gleich vier zusätzliche Arme trägt Dr. Octopus auf dem Rücken, der Bösewicht in der zweiten Folge des Kinoabenteuers von Spiderman. Derart ambitiös sind Paulina Kieliba und Dani Clode vom University College London (UCL) nicht. Sie experimentieren erst einmal mit einem dritten Daumen.",
    "Die Designerin Dani Clode hat einen künstlichen Finger entwickelt, der an der Hand neben dem kleinen Finger festgeschnallt wird. Er lässt sich nach innen und aussen bewegen und nach oben und unten. Den Antrieb besorgt ein kleiner Elektromotor, die Steuerung erfolgt über zwei Schalter, die man mit den grossen Zehen betätigt.",
    "Möchten Sie diesen ergänzenden Inhalt laden?",
    "Dieser Platzhalter erscheint, weil Sie die Verwendung von «Social Media und externen Drittsystemen» in Ihren Datenschutz-Einstellungen deaktiviert haben. Klicken Sie auf «Inhalt laden», um diesen Inhalt einmalig anzuzeigen. Dabei können Cookies gesetzt und Daten an externe Anbieter übertragen werden. Passen Sie Ihre Datenschutz-Einstellungen an, um solche Inhalte dauerhaft anzeigen zu können.",
    "Der künstliche Daumen kann im Tandem mit dem richtigen bequem ein Objekt festklemmen, während die anderen Finger etwas anderes tun. Eine Teilnehmerin derStudiehat den Forscherinnen Clode und Kieliba erzählt, dass sie den Daumen gerne beim Pendeln in der U-Bahn nutzte: Sie hielt mit der Hand ein Buch und blätterte mit dem Zusatzdaumen die Seiten um. Ihre andere Hand blieb für andere Aufgaben frei.",
    "Die 36 Probanden der Studie durften ihren dritten Daumen fünf Tage lang nutzen, wie sie wollten. Vorgegeben waren einzig täglich sieben Übungen: Zum Beispiel mit den beiden Daumen – angeboren und künstlich – eine Kugel halten, und gleichzeitig mit den anderen Fingern der Hand Klebebandrollen aufsammeln.",
    "Wie gut die Testpersonen mit dem künstlichen Daumen umgehen lernten, haben die Forscherinnen am ersten und am letzten Tag des Experiments gemessen. «Sie lernten sehr schnell, mit dem Daumen umzugehen», sagt Kieliba. Einige wollten ihn am Ende der Studie gar nicht mehr hergeben.",
    "Das Interesse in der Wissenschaft sei gestiegen, Menschen mit zusätzlichen Körperteilen auszustatten, sagt Pauline Kieliba. Aber niemand habe bisher geschaut, ob das Gehirn dazu überhaupt fähig sei.",
    "Die Forscherinnen haben die Probanden vor und nach den fünf Übungstagen in einen Scanner gesteckt. Dabei zeigte sich, dass das Gehirn leichte Anpassungen dabei vornahm, wie es die Hand mit dem zusätzlichen Daumen steuerte. Diese Veränderungen verschwanden kurze Zeit danach aber wieder.",
    "Es sei noch unklar, sagt Kieliba, ob diese Veränderungen positiv seien, weil das Gehirn dadurch die Möglichkeiten eines zusätzlichen Körperteils gut ausnutzen kann. Oder negativ, weil längerfristig zum Beispiel die Koordination der normalen Finger leiden könnte.",
    "Silvestro Micera von der ETH Lausanne entwickelt intelligente Prothesen für beeinträchtigte Menschen und sagt: Die Studie des UCL-Teams sei eine sehr gute Basis für weitere Untersuchungen, weil sie sorgfältig und umfassend sei.",
    "Micera glaubt, die Veränderungen, die nach dem Gebrauch des dritten Daumens im Brain-Scan aufgetreten sind, zeigten, dass das Gehirn gelernt habe. Er sei optimistisch, dass wir Menschen sehr viel lernen könnten. Nicht umsonst arbeitet auch er an einem Upgrade des Menschen: an einem dritten Arm."
  ],
  "publication_date": "2021-05-31T12:22:00+02:00",
  "modification_date": "2021-05-31T12:22:00+02:00",
  "rubrik": "Technik",
  "subtitles": [
    "Prothese an der Hand, gesteuert durch Zehen",
    "Die Probanden lernten schnell",
    "Veränderungen im Gehirn"
  ],
  "titles": "Künstliche Körperteile - Erste Sahne, so ein dritter Daumen",
  "base_keywords": [
    "wissen",
    "technik"
  ],
  "additional_keywords": [
    "künstliche körperteile",
    "körperteile",
    "hand",
    "künstliche"
  ],
  "content_id": 19792048,
  "linked_articles": [],
  "commentsOn": false
},
{
  "_id": {
    "$oid": "66976e562b4afdbc7ea8f0e5"
  },
  "author": [
    "Christian von Burg"
  ],
  "paragraphs": [
    "Der grünlichgelbe Himmel mit den schwarzen Wolken verhiess nichts Gutes. Uhrmacher Daniel Aubert aus Le Brassus verliess seine Werkstatt. Er hörte den Donner grollen, wollte ins Auto steigen und nach Hause fahren.",
    "«Wenn ich das gemacht hätte», sagt der heute 86-Jährige, «wäre ich wohl nicht hier und könnte diese Geschichte nicht mehr erzählen». Er bekam ein ungutes Gefühl, überlegte es sich anders und ging zurück ins Haus.",
    "Kurz darauf zog der Tornado direkt über ihn hinweg. «Es tönte wie ein Düsenjet, alles zitterte. Die Fenster waren aussen wie verklebt vom herumgewirbelten Heu und Stroh, und man sah gar nichts mehr.»",
    "Als Aubert einige Minuten später wieder hinausging, war sein Auto weg. Der Tornado hatte es knapp 100 Meter durch die Luft getragen. Jetzt lag sein Fiat 1100 zusammengefaltet im Wasser der Orbe. Die Räder zeigten nach oben.",
    "Der Tornado vom 26. August 1971 ist einer der stärksten, der je in der Schweiz wütete. Er hatte Windgeschwindigkeiten von bis zu 300 Kilometern pro Stunde.",
    "Den Menschen im Dorf flogen sprichwörtlich die Dächer über dem Kopf weg. 40 Häuser erlitten Totalschaden, 100 Menschen wurden obdachlos. Die Armee schickte Soldaten zum Aufräumen.",
    "Im Wald schlug der Tornado eine 20 Kilometer lange Schneise. Die Bäume lagen verwirbelt am Boden. Die Passstrasse nach Lausanne über den Col de Mollendruz war unpassierbar, weil die Bäume, geknickt wie Streichhölzer, auf einer Länge von einem Kilometer quer über die Strasse lagen. Forsttrupps aus der ganzen Schweiz wurden aufgeboten. Sie zogen ein Drittel der jährlichen Holzernte im Kanton Waadt aus dem Wald.",
    "Bevor der Tornado bei Romainmôtier an Kraft verlor, zerstörte er noch einen Campingplatz. Die Wohnwagen wurden angehoben und herumgewirbelt wie Spielzeugautos. Wie durch ein Wunder gab es auf der ganzen Strecke keine Toten, nur Verletzte.",
    "«Der Tornado kam zum Glück, kurz bevor die Schule aus war», sagt Patrick Viquerat, der heutige Gemeindepräsident von Le Brassus. «Danach nahmen wir unsere Velos und schauten uns die Schäden an: Autos, die in den Feldern lagen, abgerissene Dächer – wir konnten es kaum glauben.»",
    "Schon 1890 und 1624 sind verheerende Tornados durchs Vallée de Joux gezogen. Warum diese Häufung? «Der Jura ist für Schweizer Verhältnisse besonders geeignet für Tornados», sagt der Meteorologe Willi Schmid, «er ist offener für die feuchtwarmen Luftmassen, die aus Südwesten gegen die Schweiz vorstossen». Zudem verstärken sich dort die Windströmungen, vor allem in Bodennähe, und das sind wichtige Voraussetzungen für die Bildung von Tornados.",
    "Schmid beschäftigt sich seit 1995 wissenschaftlich mit Tornados. Damals hatte er mit dem ETH-Wetterradar ein Gewitter eingefangen und ausgewertet und dabei zufällig auch einen Tornado registriert. «Wir waren damals noch überrascht, auch in der Nordschweiz einen Tornado zu entdecken», sagt Schmid.",
    "Seither sind Tornados in vielen Landesteilen der Schweiz beobachtet worden. Alle waren aber viel schwächer als die im Jura. Jährlich wird etwa eine Hand voll bis ein Dutzend Tornados gemeldet, grösstenteils sind es Wasserhosen über den grossen Schweizer Seen. «Man muss überall in der Schweiz mit Tornados rechnen, ausser vielleicht im Hochgebirge», sagt Schmid.",
    "Auch wenn die Mehrzahl der Tornados in der Schweiz nur kleinere Schäden anrichten, darf man diese Wirbelstürme nicht unterschätzen. «Auch in Europa können sie eine gewaltige Wucht entwickeln», sagt die US-Tornadoforscherin Jana Houser von der Universität von Ohio. Sie erforscht die Entstehung von Tornados mit mobilen Radaranlagen, die auf Autos mitgeführt werden können.",
    "Europäische Meteorologen habenin einer Studieein Worst-Case-Szenario errechnet. Sie haben einen Zug von mehreren Tornados hintereinander genauer analysiert und haben den Tornado von 1967, der damals in Frankreich, Belgien und den Niederlanden wütete, virtuell leicht verschoben auf heute stark besiedelte Gebiete in der Region. Nach den Berechnungen der Wissenschaftler würden so 140'000 Gebäude beschädigt und es gäbe 170 bis 1700 Todesfälle.",
    "Ist das wirklich realistisch? «Ja», sagen Houser und Schmid unisono. Die Studie sei sauber gemacht, allerdings stelle sich die Frage, wie wahrscheinlich so ein schlimmstmögliches Szenario sei.",
    "«Einen so grossen Tornadozug gibt es in Mitteleuropa etwa alle 100 Jahre, und dann muss er auch noch ein stark besiedeltes Gebiet treffen», sagt Schmid. «Die Wahrscheinlichkeit, dass beides zusammen eintrifft ist, zum Glück nicht sehr gross».",
    "Möchten Sie diesen ergänzenden Inhalt laden?",
    "Dieser Platzhalter erscheint, weil Sie die Verwendung von «Social Media und externen Drittsystemen» in Ihren Datenschutz-Einstellungen deaktiviert haben. Klicken Sie auf «Inhalt laden», um diesen Inhalt einmalig anzuzeigen. Dabei können Cookies gesetzt und Daten an externe Anbieter übertragen werden. Passen Sie Ihre Datenschutz-Einstellungen an, um solche Inhalte dauerhaft anzeigen zu können.",
    "Dass Tornados aber auch in der Schweiz eine enorme Kraft entwickeln können, weiss der Uhrmacher Daniel Aubert jetzt schon seit 50 Jahren. Damals wurde nämlich nicht nur sein Auto, sondern auch seine Identitätskarte fortgewirbelt.",
    "Sie lag im Handschuhfach und wurde herausgeschleudert. Tornados entwickeln eine starke Saugwirkung. Wegen des Unterdrucks im Tornadorüssel werden leichtere Gegenstände bis zu 8 Kilometer in die Höhe gehoben. Das konnte Jana Houser mit ihren Radarmessungen nachweisen.",
    "Erst in der Nähe von Neuenburg segelte Auberts Identitätskarte wieder zu Boden, 75 Kilometer Luftlinie von Le Brassus entfernt. Drei Monate nach dem Tornado bekam er den amtlichen Ausweis per Post zurückgeschickt. Ein Mann hatte die Identitätskarte zusammen mit Holzschindeln aus Le Brassus in einem Feld gefunden.",
    "Den Brief hat Aubert aufbewahrt: «Ich erachte es als meine Pflicht, ihnen diese Identitätskarte zurückzuschicken», schrieb der Finder, «auch wenn ich befürchte, dass sie in diesem Zustand nicht mehr gültig sein dürfte.»"
  ],
  "publication_date": "2021-07-19T15:10:00+02:00",
  "modification_date": "2021-07-25T07:39:00+02:00",
  "rubrik": "Natur & Tiere",
  "subtitles": [
    "100 Menschen obdachlos",
    "Jura eignet sich für Tornados",
    "Bis über 1000 Tote möglich",
    "Identitätskarte fliegt 75 Kilometer weit"
  ],
  "titles": "Unwetter in der Schweiz - «Man muss überall in der Schweiz mit Tornados rechnen»",
  "base_keywords": [
    "wissen",
    "natur-tiere"
  ],
  "additional_keywords": [
    "der schweiz",
    "tornados",
    "schweiz",
    "tornado"
  ],
  "content_id": 19895308,
  "linked_articles": [],
  "commentsOn": false
},
{
  "_id": {
    "$oid": "66976e5d2b4afdbc7ea8f0e6"
  },
  "author": [
    "basf"
  ],
  "paragraphs": [
    "Vor genau 30 Jahren, am Welt-Aids-Tag 1994, hat das Schweizer Radio eine Reportage über einen HIV-Infizierten Schweizer ausgestrahlt und ihn zu einer Blut-Transfusion im Zürcher Unispital begleitet.",
    "Der medizinische Fortschritt in den 90er-Jahren hatte es erst möglich gemacht, dass er wieder eine Perspektive hatte; zehn Jahre früher hätte es für ihn keine Hoffnung gegeben.",
    "Auch wenn die Medizin Fortschritte gemacht hatte: In den Köpfen war das HI-Virus weiterhin mit Sexualität und Tod verknüpft und löste in der Bevölkerung diffuse Ängste aus. HIV-Infizierte waren stigmatisiert und trafen im Alltag immer wieder auf versteckte und offene Diskriminierung.",
    "Hat sich an der Stigmatisierung der Betroffenen in den vergangenen 20 Jahren etwas geändert? Welche Fortschritte hat die Medizin inzwischen gemacht? Und weshalb ist die Lebenserwartung von HIV-Infizierten heute so viel besser? Radio SRF 1 spricht live im Studio mit Roger Staub, Mitbegründer der Aids-Hilfe Schweiz und heute Co-Leiter Sektion Prävention beim Bundesamt für Gesundheit."
  ],
  "publication_date": "2014-12-01T16:30:00+01:00",
  "modification_date": "2014-12-01T16:30:00+01:00",
  "rubrik": "Gesundheit",
  "subtitles": [],
  "titles": "30 Jahre später - HIV/Aids – Was hat sich seit 1984 verändert?",
  "base_keywords": [
    "wissen",
    "gesundheit"
  ],
  "additional_keywords": [
    "30 jahre",
    "30",
    "jahre später",
    "hiv"
  ],
  "content_id": 19952559,
  "linked_articles": [
    [
      "Unsafe Sex – Das Risiko feiert fröhlich mit",
      "/wissen/gesundheit/ungeschuetzter-verkehr-unsafe-sex-das-risiko-feiert-froehlich-mit",
      "19957554"
    ],
    [
      "Welches sind die tödlichsten Viren?",
      "/wissen/gesundheit/infektion-vermeiden-welches-sind-die-toedlichsten-viren",
      "19952775"
    ]
  ],
  "commentsOn": false
},
{
  "_id": {
    "$oid": "66976e692b4afdbc7ea8f0e7"
  },
  "author": [
    "burc/kell"
  ],
  "paragraphs": [
    "Das tönt nicht nach Kuckuck, eher nach einem Tropenvogel. Aber es ist es ein Kuckuck, ein Kuckucks-Weibchen, um genau zu sein. Dieser Ruf richtet sich vor allem an andere Weibchen und übersetzt heisst er etwa: Haut ab, hier istmeinRevier. Hier legeichEier in fremde Nester.",
    "Aber auch vom männlichen Kuckuck sind bei uns Rufe zu hören, die uns nicht vertraut sind. Wir überhören solche Töne meist, weil wir sie gar nicht mit einem Kuckuck in Verbindung bringen.",
    "Dass das eher nach den Tropen tönt, statt nach Schweizer Buchenwald, das kommt nicht von ungefähr. Den grössten Teil der Zeit verbringen unsere Kuckucke nämlich südlich der Sahara. Oft sitzen sie sogar mitten im tropischen Regenwald. Das wissen sogar die Vogelkundler erst seit kurzem – erst, seit sie auch den Kuckuck mit Sendern versehen haben und genau nachvollziehen können, wie er sich übers Jahr bewegt. Unser Kuckuck ist also ein Afrikaner.",
    "Acht Vögel pfeifen diese Tage bei uns ihre Lieder:",
    "Und er hat dort einen Bruder: der Afrikanerkuckuck. Dieser ruft nicht nur fast so, wie unser Kuckuck, er sieht auch fast genau so aus: etwa so gross wie eine Taube, oben grau, vorne ganz fein gestreift, spitze Flügel, im Flug durchaus ähnlich wie ein Sperber – nur am Schnabelansatz ist da ein kleines bisschen mehr Gelb als bei unserem Kuckuck. Diesen Unterschied sehen allerdings auch geübten Ornithologen nur bei gutem Licht mit einem Feldstecher.",
    "Der Kuckuck hat sein Brutgebiet vom tropischen Afrika aus kontinuierlich gegen Norden ausgedehnt – fast bis zum Nordkap. Jetzt im April kommen sie auch bei uns an. Wer Glück hat, kann dann das hier hören:",
    "Nach der Paarung legen die Weibchen ihre Eier in fremde Vogelnester. Jedes Weibchen ist spezialisiert auf eine bestimmte Wirtsvogelart: Rotkehlchen, Bachstelzen oder sogar auf den klitzekleinen Zaunkönig.",
    "Etwa zehn anderen Vogeleltern jubelt eine Kuckucksfrau pro Jahr je ein Ei unter. Dabei passt sie die Eier sogar farblich an die der Wirtsvögel an. Und während das Kuckucksküken dann gnadenlos die restlichen Eier aus dem Nest schmeisst, macht sich die Kuckucksmama schon bald wieder auf den Heimweg – nach Afrika – dorthin, wo sie herkommt.",
    "Sendung: Radio SRF 2 Kultur, Kultur kompakt, 10.04.2017, 08:20 Uhr"
  ],
  "publication_date": "2017-04-10T14:44:00+02:00",
  "modification_date": "2017-04-10T14:44:00+02:00",
  "rubrik": "Natur & Tiere",
  "subtitles": [
    "Brutgebiet fast bis zum Nordkap ausgedehnt",
    "Weibchen sind auf ihre Wirte spezialisiert"
  ],
  "titles": "Tweet of the Day - Der Kuckuck pfeift Lieder aus seiner tropischen Heimat",
  "base_keywords": [
    "wissen",
    "natur-tiere"
  ],
  "additional_keywords": [
    "tweet of",
    "tweet",
    "the day",
    "kuckuck"
  ],
  "content_id": 19953684,
  "linked_articles": [
    [
      "Wenn Vögel Menschen wären ",
      "/kultur/im-fokus/vogelperspektiven/wenn-voegel-menschen-waeren",
      "9776624"
    ]
  ],
  "commentsOn": false
},
{
  "_id": {
    "$oid": "66976e712b4afdbc7ea8f0e8"
  },
  "author": [
    "vona/kell"
  ],
  "paragraphs": [
    "Oft hört man ihn nur, den Eisvogel. Doch wer Glück hat, bekommt ihn durchaus auch mal zu Gesicht. Auffällig genug ist er ja. Die Männchen wie die Weibchen haben einen leuchtend orangen Bauch und ihr Kopf und Rücken schillert in allen Blautönen – von türkis- bis azur- und dunkelblau.",
    "Mit etwas Fantasie kann man bei diesem intensiven Blau an Eis denken. Doch viel besser passt es zum Wasser. Dort – an naturnahen, ruhig fliessenden Gewässern – hört man den Eisvogel auch.",
    "Mit seinem langen spitzen Schnabel ruft er gern und laut – zum Beispiel wenn er pfeilschnell einem Bach entlang fliegt. Manchmal sogar, wenn er auf Beute lauert. Er sitzt dann lange auf einem Ast, knapp über dem Wasser, und äugt hinab.",
    "Acht Vögel pfeifen diese Tage bei uns ihre Lieder:",
    "Der Eisvogel liebt junge und kleine Fische. Sieht er welche, stürzt er sich kopfvoran ins Wasser – bis einen Meter tief – um gleich darauf wieder hochzuschiessen – je nachdem mit Beute im Schnabel. Diese spektakulären Flugmanöver brauchen viel Energie. Um satt zu werden, frisst der spatzengrosse Vogel daher – nebst Insekten und hin und wieder mal einem Frosch – bis zu zehn kleine Fische pro Tag.",
    "Das ist auch der Grund, warum Eis dem Eisvogel gar nicht behagt. Eis ist sogar sein Todfeind: An zugefrorenen Bächen und Teichen kommt der Fischfänger nicht mehr an seine Nahrung heran und verhungert.",
    "Wie der Eisvogel zu seinem Namen kam, bleibt daher unklar. Manche Experten führen die angeblich eisblaue Farbe des Rückengefieders ins Feld. Andere meinen, es gehe gar nicht um Eis, sondern um Eisen – passend zum stahlblauen Rücken des Vogels. Nochmals andere beziehen sich aufs althochdeutsche Wort «eysan», was so viel heisst wie «glänzen», «schillern».",
    "Den Eisvogel jedenfalls lässt die Diskussion um seinen Namen kalt. Er freut sich über möglichst eisfreie Winter. Und jetzt, im Frühling, ist er genauso im Element wie alle Vögel.",
    "Sendung: Radio SRF 2 Kultur, Kultur kompakt, 11.04.2017, 07:20 Uhr"
  ],
  "publication_date": "2017-04-11T11:08:00+02:00",
  "modification_date": "2017-04-11T11:08:00+02:00",
  "rubrik": "Natur & Tiere",
  "subtitles": [
    "Lieblingsessen: Fisch",
    "Woher der Name kommt, ist unklar"
  ],
  "titles": "Tweet of the Day - Der Eisvogel pfeift aufs Eis",
  "base_keywords": [
    "wissen",
    "natur-tiere"
  ],
  "additional_keywords": [
    "tweet of",
    "tweet",
    "the day",
    "day"
  ],
  "content_id": 19953687,
  "linked_articles": [],
  "commentsOn": false
}]